<!doctype html>
<html lang="de">

<head>
    <meta charset="UTF-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1.0, shrink-to-fit=no">
    <!--Jost Import-->
    <link href='https://fonts.googleapis.com/css?family=Jost:400,300,500,600,700' rel='stylesheet' type='text/css'>
    <link rel="stylesheet" href="style.css">

    <title>Bundesweite Arbeitsgruppen</title>
</head>

<body>
    <!-- <div id="name">
        Arbeitsgruppen
    </div> -->
    <img class="titelbild" src="media/arbeitsgruppen_header_bild.png" alt="Ein Notebook, auf dem eine Videokonferenz zu sehen ist" />
    <div id="ag-list">
        <div class="ag-list-elem" icon-name='account-group-outline'>
            <div class="ag-textcontent">
                <div class="ag-title">AG Abgeordneten​gespr&auml;che
                </div>
                <div class="ag-text">
                    <p>Die AG Abgeordnetengespr&auml;che unterst&uuml;tzt Ortsgruppen bei der Vorbereitung von Gespr&auml;chen mit ihren lokalen Bundestagsabgeordneten.</p>
                    <p><a target="_blank" href="mailto:abgeordnetengespraeche@fridaysforfuture.de">abgeordnetengespraeche&#8203;@​fridaysforfuture.de</a>
                    </p>
                </div>
            </div>
        </div>
        <div class="ag-list-elem">
            <div class="ag-textcontent">
                <div class="ag-title">Aktions AG</div>
                <div class="ag-text">
                    <p>Die Aktions AG besch&auml;ftigt sich mit dem Thema "Aktionen" beziehungsweise "Aktionen des zivilen Ungehorsams". Sie ist eine Anlaufstelle f&uuml;r Ortsgruppen, die Fragen rund um das Thema "ziviler Ungehorsam" haben. Die AG erarbeitet
                        Infomaterial, wie ziviler Ungehorsam funktioniert und, wie OGs diesen umsetzen k&ouml;nnen, ohne Beteiligte oder Organisatoren zu gef&auml;hrden.</p>
                    <p><a target="_blank" href="mailto:aktionsformen@fridaysforfuture.de">aktionsformen@fridaysforfuture.de</a>
                    </p>
                </div>
            </div>
        </div>
        <div class="ag-list-elem" icon-name='cellphone'>
            <div class="ag-textcontent">
                <div class="ag-title">App AG</div>
                <div class="ag-text">
                    <p>Die App AG k&uuml;mmert sich um die Bespielung der "App for Future". Das hei&szlig;t, sie k&uuml;mmert sich um die Technik im Hintergrund, h&auml;lt die Inhalte der App aktuell und erstellt neuen Content.
                    </p>
                    <p><a target="_blank" href="https://twitter.com/future_app">@future_app</a>
                        <a target="_blank" href="https://www.instagram.com/appforfuture">@appforfuture</a>
                        <a target="_blank" href="mailto:app@fridaysforfuture.de">app@fridaysforfuture.de</a>
                    </p>
                </div>
            </div>
        </div>
        <div class="ag-list-elem" icon-name='account-group'>
            <div class="ag-textcontent">
                <div class="ag-title">Diversity AG</div>
                <div class="ag-text">
                    <p>#AlleF&uuml;rsKlima bedeutet auch, dass alle m&ouml;glichen verschiedenen Menschen in unserer Bewegung mitarbeiten k&ouml;nnen und sich dabei wohlf&uuml;hlen sollen. Die Diversity-AG befasst sich mit struktureller Diskriminierung gegen
                        Minderheiten innerhalb der Bewegung. Zum Aufgabenbereich der AG z&auml;hlen die Erarbeitung von Leitf&auml;den f&uuml;r die Orts- und Arbeitsgruppen, zum Beispiel zu Barrierefreiheit. Au&szlig;erdem f&uuml;hrt die AG Umfragen innerhalb
                        der Bewegung durch, begleitet Safe Spaces f&uuml;r Minderheiten und ist damit auch Ansprechpartner bei F&auml;llen von Diskriminierung oder &Auml;hnlichem.</p>
                    <p><a target="_blank" href="mailto:diversity@fridaysforfuture.de">diversity@fridaysforfuture.de</a>
                    </p>
                </div>
            </div>
        </div>
        <div class="ag-list-elem" icon-name='email-multiple-outline'>
            <div class="ag-textcontent">
                <div class="ag-title">E-Mail AG</div>
                <div class="ag-text">
                    <p>Wir bearbeiten die E-Mails, die an die offizielle, deutschlandweite E-Mail-Adresse (kontakt@fridaysforfuture.de) von Fridays for Future gesendet werden. Dies beinhaltet auch Mails die dorthin weitergeleitet werden, wie z.B. von impressum@fridaysforfuture.de
                        und insbesondere Mails, die &uuml;ber allgemeine Anfragen &uuml;ber das Kontaktformular auf der Website gesendet werden. Bearbeiten bedeutet in diesem Fall sowohl beantworten, als auch an entsprechende Stellen weiterleiten.</p>
                    <p><a target="_blank" href="mailto:kontakt@fridaysforfuture.de">kontakt@fridaysforfuture.de</a></p>
                </div>
            </div>
        </div>
        <div class="ag-list-elem">
            <div class="ag-textcontent">
                <div class="ag-title">Film AG</div>
                <div class="ag-text">
                    <p>Wir besch&auml;ftigen uns mit Bewegtbildaufnahmen in der Bewegung. Diese k&ouml;nnen verschiedene Formate haben und verschiedenen Zwecken (zum Beispiel zur Mobilisation) dienen. Dabei nutzen wir kreative und gut recherchierte Ans&auml;tze
                        und verfolgen einen k&uuml;nstlerischen Anspruch.</p>
                    <p><a target="_blank" href="mailto:film@fridaysforfuture.de">film@fridaysforfuture.de</a></p>
                </div>
            </div>
        </div>
        <div class="ag-list-elem">
            <div class="ag-textcontent">
                <div class="ag-title">Finanz AG</div>
                <div class="ag-text">
                    <p>Die Finanz AG hat den Anspruch, verantwortungsvoll und auch im Interesse der Spender, das Geld durch Absprache mit den Delegierten auf sinnvolle Art und Weise auszugeben.
                        <br> Finanzielle Entscheidungen von Fridays for Future werden, um Transparenz und Planungssicherheit in der Bewegung zu erh&ouml;hen, mit Hilfe eines klaren Finanzkonzepts getroffen. Alle finanziellen Mittel &uuml;ber die Fridays
                        for Future auf Bundesebene verf&uuml;gt, befinden sich auf dem Spendenkonto der Bewegung. Das Spendenkonto existiert prim&auml;r zur Erstattung von Geld, das Ortsgruppen f&uuml;r Mobilisierungsmaterialien, wie Flyer, Plakate, Kreide
                        etc. ausgeben. Als Leitlinie sollten alle Ortsgruppen maximal 300 Euro im Monat f&uuml;r solche Zwecke ausgeben d&uuml;rfen, unabh&auml;ngig von ihrer Gr&ouml;&szlig;e oder Reichweite. Falls Betr&auml;ge &uuml;ber 300 Euro anfallen,
                        k&ouml;nnen diese nach R&uuml;cksprache mit den Ortsgruppen-Delegierten genehmigt werden.<br> Alternativ zur Finanzierung von lokalen Bed&uuml;rfnissen k&ouml;nnen auch auf Ebene der Ortsgruppen NGOs oder B&uuml;ndnisse nach finanzieller
                        Unterst&uuml;tzung gefragt werden.
                    </p>
                    <p><a target="_blank" href="mailto:finanzen@fridaysforfuture.de">finanzen@fridaysforfuture.de</a>
                    </p>
                </div>
            </div>
        </div>

        <div class="ag-list-elem">
            <div class="ag-textcontent">
                <div class="ag-title">FINTA* Forum</div>
                <div class="ag-text">
                    <p>Das FINTA* Forum erarbeitet verschiedene Konzepte und Ideen zum Empowerment von FINTA*-Personen, zum Beispiel Webinare, Struktur&auml;nderungsantr&auml;ge und Unterst&uuml;tzung beim Aufbau von feministischen Strukturen in Ortsgruppen.<br>                        Die Ziele des Forums sind Empowerment, Aufkl&auml;rung und die aktive Arbeit gegen patriarchale Strukturen und Sexismus in dieser Bewegung!</p>
                </div>
            </div>
        </div>

        <div class="ag-list-elem">
            <div class="ag-textcontent">
                <div class="ag-title">Forderungen AG
                </div>
                <div class="ag-text">
                    <p>Wir haben bereits die bundesweiten Forderungen von FFF erarbeitet und stellen dabei inhaltlich fachliche Expertise zu diesen Forderungen bereit. Dies findet stets in enger Zusammenarbeit mit der Wissenschaft statt. Die Entw&uuml;rfe
                        f&uuml;r Forderungen wurden &uuml;ber die Ortsgruppen abgestimmt und legitimiert. Die erarbeiteten Forderungen tragen wir mittels Aktionen, Informationsmaterialien, etc. in die Ortsgruppen und an die &Ouml;ffentlichkeit.
                        <br> Au&szlig;erdem sammeln und koordinieren wir die verschiedenen Landesforderungen von Fridays for Future. Ziel hier ist, einen &Uuml;berblick &uuml;ber laufende Projekte zu behalten, sicherzustellen, dass die Forderungen den
                        Grunds&auml;tzen zu Forderungen von Fridays for Future nicht widersprechen und gegebenenfalls einen Austausch zwischen den Arbeitsgruppen herzustellen.<br> Als eine Nebenaufgabe bieten wir uns als Sammelstelle f&uuml;r die kommunalen
                        Forderungen von Ortsgruppen an und stellen einen Leitfaden zur Erstellung dieser Kommunalforderungen bereit bzw. beantworten auch Fragen zu Grunds&auml;tzlichem.
                    </p>
                    <p><a target="_blank" href="mailto:AG.Grundsatz@fridaysforfuture.de">AG.Grundsatz@fridaysforfuture.de</a>
                    </p>
                </div>
            </div>
        </div>
        <div class="ag-list-elem" icon-name='brush'>
            <div class="ag-textcontent">
                <div class="ag-title">Grafik AG</div>
                <div class="ag-text">
                    <p>Wir sind die Grafik AG von Fridays for Future. Wir k&uuml;mmern uns unter anderem darum, dass wir Mobilisierungsmaterialien f&uuml;r unsere Streiks haben und immer gen&uuml;gend Content f&uuml;r Social Media zur Verf&uuml;gung steht.</p>
                    <p><a target="_blank" href="mailto:grafik@fridaysforfuture.de">grafik@fridaysforfuture.de</a>
                    </p>
                </div>
            </div>
        </div>
        <div class="ag-list-elem" icon-name='earth'>
            <div class="ag-textcontent">
                <div class="ag-title">Internationale AG
                </div>
                <div class="ag-text">
                    <p>Die Internationale AG setzt sich zum Ziel, den Internationalismus innerhalb von FFF zu f&ouml;rdern, denn die Klimakrise ist eine globale Krise und wir m&uuml;ssen global zusammenarbeiten um Klimagerechtigkeit zu erreichen. Internationale
                        Themen, innerhalb von FFF Deutschland zu positionieren, und die Verständigung zwischen FFF Deutschland und der internationalen Ebene zu verbessern ist Kernaufgabe der AG.</p>
                    <p><a target="_blank" href="mailto:internationalismus@fridaysforfuture.de">internationalismus@fridaysforfuture.de</a>
                    </p>
                </div>
            </div>
        </div>
        <div class="ag-list-elem" icon-name='sitemap'>
            <div class="ag-textcontent">
                <div class="ag-title">Kampagnen AG</div>
                <div class="ag-text">
                    <p>Die AG ist eine Sammel- und Koordinationsstelle f&uuml;r die bundesweiten Kampagnen von Fridays for Future f&uuml;r einzelne Events oder Ereignisse.</p>
                    <p><a target="_blank" href="mailto:kampagnen@fridaysforfuture.de">kampagnen@fridaysforfuture.de</a>
                    </p>
                </div>
            </div>
        </div>
        <div class="ag-list-elem" icon-name='handshake-outline'>
            <div class="ag-textcontent">
                <div class="ag-title">Kooperations AG
                </div>
                <div class="ag-text">
                    <p>Die Kooperations AG &uuml;bernimmt die Koordination der bundesweiten Kooperationsanfragen. Dabei wird nicht unterschieden zwischen Unternehmen, Einzelpersonen oder NGOs. Der Aufgabenbereich umfasst somit alle Kooperation die von bundesweiter
                        Relevanz sind. Der interne Bereich in Form von Zusammenarbeit mit allen <a target="_blank" href="https://www.for-future-buendnis.de/">For Future</a> Bewegungen, obliegt der Untergruppe NGO’s&Bewegungen (
                        <a target="_blank" href="mailto:vernetzung@fridaysforfuture.de">vernetzung@fridaysforfuture.de</a>). Du bist ein Unternehmen, eine Organisation oder Einzelperson und m&ouml;chtest Fridays for Future Deutschland gegen die Klimakrise
                        unterst&uuml;tzen. Dann kontaktierte uns unter: <a target="_blank" href="mailto:kooperation@fridaysforfuture.de">kooperation@fridaysforfuture.de</a>. Wir freuen uns auf dich/euch!
                    </p>
                </div>
            </div>
        </div>
        <div class="ag-list-elem">
            <div class="ag-textcontent">
                <div class="ag-title">Messenger AG</div>
                <div class="ag-text">
                    <p>Die Messenger AG verwaltet die bundes- sowie landesweiten und auf Anfrage auch OG/AG-weiten Chatgruppen auf verschiedenen Plattformen. Dies umfasst administrative und moderative Aufgaben sowie das Entwickeln und Bereitstellen von Chatbots
                        f&uuml;r verschiedene Dienste. Des Weiteren wird die Netiquette &uuml;berarbeitet und an die einzelnen Plattformen angepasst.</p>
                    <p><a target="_blank" href="mailto:messenger@fridaysforfuture.de">messenger@fridaysforfuture.de</a>
                    </p>
                </div>
            </div>
        </div>
        <div class="ag-list-elem" icon-name='music'>
            <div class="ag-textcontent">
                <div class="ag-title">Music for Future AG
                </div>
                <div class="ag-text">
                    <p>Was unsere AG ausmacht? Wir schreiben Songs verschiedener Stilrichtungen und Genres, nehmen diese auf und sind so Teil des friedlichen Protestes im Rahmen von Fridays for Future. Der gr&ouml;&szlig;te Teil der Arbeit geht via WhatsApp
                        und Discord, in Aachen haben wir das erste Musikvideo gedreht, um mit unserem Song "Green Utopia" am "Eine Welt Song-Wettbewerb" teilzunehmen (<a target="_blank" href="www.eineweltsong.de">www.eineweltsong.de</a>) und dadurch wiederum
                        Aufmerksamkeit auf den Klimaschutz zu lenken. Wir glauben, dass Musik eine gro&szlig;artige M&ouml;glichkeit ist, Menschen zu erreichen. Nicht nur, Politiker*innen zum Handeln aufzufordern, sondern auch noch mehr Menschen freitags
                        im Einklang f&uuml;r den Umweltschutz auf die Stra&szlig;e zu bringen.</p>
                    <p><a target="_blank" href="mailto:info@music4future.com">info@music4future.com</a><br>F&uuml;r die Einsendung von Songs: <br><a target="_blank" href="mailto:songpromotion@music4future.com">songpromotion@music4future.com</a>
                    </p>
                </div>
            </div>
        </div>
        <div class="ag-list-elem" icon-name='newspaper-variant-multiple-outline'>
            <div class="ag-textcontent">
                <div class="ag-title">Newsletter AG
                </div>
                <div class="ag-text">
                    <p>Die Newsletter-AG verfasst die w&ouml;chentlichen Berichte, Zusammenfassungen und andere Texte &uuml;ber Neuigkeiten zu Fridays for Future und ver&ouml;ffentlicht diese auf der Website, per E-Mail und &uuml;ber verschiedene Messenger.
                    </p>
                    <p><a target="_blank" href="mailto:newsletter@fridaysforfuture.de">newsletter@fridaysforfuture.de</a>
                    </p>
                </div>
            </div>
        </div>
        <div class="ag-list-elem" icon-name='text-to-speech'>
            <div class="ag-textcontent">
                <div class="ag-title">Podcast AG</div>
                <div class="ag-text">
                    <p>Der Fridays for Future Podcast besch&auml;ftigt sich mit Themen rund ums Klima und der Bewegung Fridays For Future. Rund 30 junge, motivierte Menschen arbeiten jeden Tag an Podcastfolgen, die auf Spotify, iTunes und weiteren Podcatchern
                        erscheinen. Beispiele bisheriger Folgenthemen sind hier "#DanniBleibt | Kein Platz f&uuml;r Autobahnen!" oder "KohleEINstiegsgesetz - Keine Kohle f&uuml;r die Kohle". Um die Themen zu vermitteln, informieren wir uns &uuml;ber die
                        Themen und unterhalten uns anschlie&szlig;end dar&uuml;ber. Dar&uuml;ber hinaus versuchen wir Interviewpartner*innen zu finden, die ihr Wissen in den Folgen vermitteln k&ouml;nnen. Die Organisation des Podcasts l&auml;uft haupts&auml;chlich
                        &uuml;ber Discord ab und es wird auf ein freundliches, gemeinschaftliches und demokratisches Miteinander im Team geachtet. Bei Anfragen oder Kontaktbedarf kann eine Mail an podcast@fridaysforfuture.is geschrieben werden.
                    </p>
                    <p><a target="_blank" href="https://twitter.com/fffpodcastde">@fffpodcastde </a>
                        <a target="_blank" href="https://www.instagram.com/fffpodcast.de">@fffpodcast.de
                                    </a>
                        <a target="_blank" href="mailto:podcast@fridaysforfuture.de">podcast@fridaysforfuture.is </a>
                    </p>
                </div>
            </div>
        </div>
        <div class="ag-list-elem">
            <div class="ag-textcontent">
                <div class="ag-title">Presse AG</div>
                <div class="ag-text">
                    <p>Die Presse AG k&uuml;mmert sich um das mediale Auftreten von FFF. Daf&uuml;r gibt es jede Woche eine Beispiel-Pressemitteilung, die Anfang der Woche von der AG verfasst wird und von den OGs genutzt werden kann. Zu besonderen Ereignissen
                        verschickt die AG auch bundesweite PMs.</p>
                    <p><a target="_blank" href="mailto:presse@fridaysforfuture.de">presse@fridaysforfuture.de</a>
                    </p>
                </div>
            </div>
        </div>
        <div class="ag-list-elem" icon-name='radio'>
            <div class="ag-textcontent">
                <div class="ag-title">Radio AG</div>
                <div class="ag-text">
                    <p>Hey, wir sind die Radio-AG und haben uns als Ziel gesetzt jeden Tag &uuml;ber ein allt&auml;gliches Medium &uuml;ber den Klimawandel, die Folgen und was uns bewegt zu berichten. Aber das ist noch nicht alles wir wollen jeden Tag News
                        rausbringen was passiert ist/ nicht passiert ist. Dazu wollen wir das Medium <a target="_blank" href='https://fffradio.de/'>Radio</a> benutzen. Das ist ein Medium, was fast jeder von uns t&auml;glich benutzt, weshalb wir glauben,
                        dass wir damit viele verschiedene Leute erreichen k&ouml;nnen.
                    </p>
                    <p><a target="_blank" href="mailto:radio@fridaysforfuture.de">radio@fridaysforfuture.de</a></p>
                </div>
            </div>
        </div>
        <div class="ag-list-elem">
            <div class="ag-textcontent">
                <div class="ag-title">Rechtshilfe AG
                </div>
                <div class="ag-text">
                    <p>Die Rechtshilfe AG betreibt Aufkl&auml;rungsarbeit f&uuml;r Fridays for Future Aktivistis. Bei rechtlichen Problemen und Fragen steht sie als Anlaufstelle zur Verf&uuml;gung.</p>
                    <p><a target="_blank" href="mailto:rechtshilfe@fridaysforfuture.de">rechtshilfe@fridaysforfuture.de</a>
                    </p>
                </div>
            </div>
        </div>
        <div class="ag-list-elem">
            <div class="ag-textcontent">
                <div class="ag-title">Regio AG</div>
                <div class="ag-text">
                    <p>Die AG Regionalgruppenbetreuung besch&auml;ftigt sich mit der Betreuung und Eingliederung neuer <a target="_blank" href="https://fridaysforfuture.de/regionalgruppen/">Ortsgruppen (OGs)</a> in die bundesweite Struktur. Dabei setzen
                        sich die Personen der Regionalgruppenbetreuung mit den einzelnen OGs in Kontakt. Dabei k&uuml;mmern wir uns prim&auml;r um die Registrierung der Delegierten, bei der wichtige Infos abgefragt werden. Ihr bekommt von uns eure Ortsgruppenmailadresse
                        [ortsgruppe]@fridaysforfuture.de. Damit k&ouml;nnen wir unter der Bundesebene eine gute Kommunikation gew&auml;hrleisten. Wir stellen eure Messengergruppen auf unsere Website, damit eure Mitglieder euch leicht erreichen k&ouml;nnen.
                        Au&szlig;erdem sind wir f&uuml;r die Weitergabe der Deli Kontakte zust&auml;ndig. Dort geben wir auf Anfrage einen Kontakt weiter, damit ein anderer Delegierter oder Arbeitsgruppe sowie die Bundesorgane Deli-TK, CTF und AGSK ihre
                        Arbeit bew&auml;ltigen k&ouml;nnen (nach Zustimmung der Person). Sonst k&ouml;nnt ihr eine E-Mail an eure <a target="_blank" href="https://fridaysforfuture.de/regionalgruppen/">Ortsgruppe</a> schreiben. Wir stellen Formulare bereit,
                        um diese Kommunikationswege m&ouml;glich zu machen.<br>Die Regionalgruppenbetreuung m&ouml;chte demokratische Wahlen in den Ortsgruppen, jedoch m&ouml;chten wir uns keinesfalls einmischen, sondern euch zu einer sinnvollen Konsensfindung
                        anregen. Das hei&szlig;t zum Beispiel auf Plena auch ein Protokoll zu f&uuml;hren. Wir sind junge Menschen und wir politisieren uns gerade selber, dazu m&ouml;chten wir mit den Handlungsempfehlungen beitragen.
                    </p>
                    <p><a target="_blank" href="mailto:regional@fridaysforfuture.de">regional@fridaysforfuture.de</a></p>
                </div>
            </div>
        </div>

        <div class="ag-list-elem" icon-name='lock'>
            <div class="ag-textcontent">
                <div class="ag-title">Sicherheits AG
                </div>
                <div class="ag-text">
                    Die Sicherheits AG k&uuml;mmert sich um die Sicherheit der Bewegung. Die Sicherheits-AG wirkt beratend in verschiedenen Bereichen von FFF. Konkreter Fokus ist die Sicherheit bei Aktionen & Demonstrationen, Sicherheit internationaler Aktivisti, Prozesssicherheit,
                    Technische Sicherheit. Zus&auml;tzlich ist die Sicherheits-AG Ansprechperson bei akuten Bedrohungen und Gefahrenlagen und koordiniert die Schutzma&szlig;nahmen.
                </div>
            </div>
        </div>


        <div class="ag-list-elem">
            <div class="ag-textcontent">
                <div class="ag-title">Skillsharing AG
                </div>
                <div class="ag-text">
                    <p>Die Skillsharing AG kann Skillshareevents &ouml;ffentlich und intern organisieren, ausrichten und bewerben. Die AG vernetzt sich mit Partner:innen ausserhalb von FFF zu Skillsharings und intersektionaler Klimabildung. Sie arbeitet
                        auch mit ihnen zusammen.
                    </p>
                    <p><a target="_blank" href="mailto:workshop@fridaysforfuture.de">workshop@fridaysforfuture.de</a>
                    </p>
                </div>
            </div>
        </div>


        <div class="ag-list-elem">
            <div class="ag-textcontent">
                <div class="ag-title">Social Media AG
                </div>
                <div class="ag-text">
                    <p>Die Social Media AG besch&auml;ftigt sich mit der Verwaltung der Social Media Kan&auml;le von Fridays for Future Deutschland und allen <a target="_blank" href="https://fridaysforfuture.de/regionalgruppen/">Ortsgruppen</a>. Wir verwalten
                        die &ouml;ffentliche Pr&auml;senz von Fridays for Future &uuml;ber Social Media und arbeiten stetig daran, diese zu optimieren und weiterzuentwickeln. Unsere t&auml;glichen Aufgaben bestehen darin, neue Publikationen in Form von
                        Beitr&auml;gen, Bildern, Storys und Kommentaren zu erarbeiten und diese im bestm&ouml;glichen Rahmen zu vermarkten.
                    </p>
                    <p><a target="_blank" href="mailto:socialmedia@Fridaysforfuture.de">socialmedia@fridaysforfuture.de</a>
                    </p>
                </div>
            </div>
        </div>
        <div class="ag-list-elem" icon-name='duck'>
            <div class="ag-textcontent">
                <div class="ag-title">Strategie AG</div>
                <div class="ag-text">
                    <p>Es soll, ein Raum geschaffen werden, in dem Strategiedebatten gef&uuml;hrt und &uuml;ber grundlegende Fragen der Bewegung diskutiert werden kann. Wir verstehen uns dabei als reine Organisator*innen und Sammler*innen von Meinungen,
                        explizit nicht als Organ, welches verbindliche Vorgaben formuliert. Wir werden OGs dazu aufrufen und motivieren sich mit dem Thema zu besch&auml;ftigen und werden ihren Input sammeln. Der Raum dazu und die Vernetzung wird von uns
                        gestellt – wir wollen schlicht Diskussionen, die sowieso gef&uuml;hrt werden, sinnvoll vernetzen und organisieren, damit auch etwas dabei rauskommt, von dem alle profitieren.
                    </p>
                    <p><a target="_blank" href="mailto:ag.strategie@fridaysforfuture.de">ag.strategie@fridaysforfuture.de</a>
                        <a target="_blank" href="https://fffutu.re/StrategieChannel"> <img src='media/telegram.svg' />https://fffutu.re/StrategieChannel</a>
                    </p>
                </div>
            </div>
        </div>
        <div class="ag-list-elem" icon-name='school-outline'>
            <div class="ag-textcontent">
                <div class="ag-title">Studierenden AG
                </div>
                <div class="ag-text">
                    <p>Die Studierenden-AG in "Fridays for Future" schafft bundesweit studentische Kommunikationswege, mobilisiert f&uuml;r bestehende Klimaproteste der Bewegung und verfolgt das Hauptziel, eine weitaus gr&ouml;&szlig;ere studentische Beteiligung
                        an den Bildungsstreiks zu erreichen. Daf&uuml;r ver&ouml;ffentlicht die Studierenden-AG Aufrufe, plant gegebenenfalls Aktionen und versteht sich als integraler Teil der gemeinsamen Proteste f&uuml;r unser aller Lebensgrundlage.
                        Der Zusammenschluss der Studierenden soll die Klimadiskussion von den Schulen auch auf die Hochschulen &uuml;bertragen. Hierzu organisieren wir zu Beginn jedes Semester die Public Climate School (PCS) um Klimabildung für alle zu
                        ermöglichen. Auch die Fahrradtour "Ohne Kerosin nach Berlin" (OKNB) wird jährlich von den Students For Future organisiert. Natürlich könnt ihr auch wenn ihr nicht studiert bei unseren Aktionen und Projekten mitmachen - alle Infos
                        findet ihr auf unserer Webseite.
                    </p>
                    <p><a target="_blank" href="mailto:studierende@fridaysforfuture.de">studierende@fridaysforfuture.de</a>
                        <a target="_blank" href="https://twitter.com/Studis4FutureDE">@Studis4FutureDE</a>
                        <a target="_blank" href="https://www.instagram.com/studentsforfuture_germany">@studentsforfuture_germany</a>
                        <a target="_blank" href="https://studentsforfuture.info/"><img src='media/web.svg' />StudentsForFuture.info</a>
                    </p>
                </div>
            </div>
        </div>
        <div class="ag-list-elem" icon-name='tent'>
            <div class="ag-textcontent">
                <div class="ag-title">Veranstaltungs AG
                </div>
                <div class="ag-text">
                    <p>Die Veranstaltungs Arbeitsgruppe k&uuml;mmert sich um Veranstaltungen jeder Art, welche im Namen von Fridays for Future organisiert werden. Wir planen Veranstaltungen, wie zum Beispiel Kongresse, Konferenzen, Festivals, Messen, usw.
                        so transparent wie m&ouml;glich und setzen diese auchin enger Zusammenarbeit mit den jeweiligen OGs um.</p>
                    <p><a target="_blank" href="mailto:veranstaltungen@fridaysforfuture.de">veranstaltungen@fridaysforfuture.de</a>
                    </p>
                </div>
            </div>
        </div>
        <div class="ag-list-elem">
            <div class="ag-textcontent">
                <div class="ag-title">Web AG</div>
                <div class="ag-text">
                    <p>Die Website AG k&uuml;mmert sich bei FFF um alles, was mit der Website sowie anderen Webservices zu tun hat. Zu den Aufgaben geh&ouml;ren die folgenden Punkte:</p>
                    <ul>
                        <li>Website betreuen und Inhalt aktuell halten</li>
                        <li>Webtools und deren Server einrichten und verwalten</li>
                        <li>Server betreuen</li>
                        <li>E-Mails f&uuml;r die AGs/OGs einrichten</li>
                    </ul>
                    <p><a target="_blank" href="mailto:website@fridaysforfuture.de">website@fridaysforfuture.de</a></p>
                </div>
            </div>
        </div>
        <!-- <div class="ag-list-elem">
                        <div class="ag-textcontent">
                            <div class="ag-title">Workshop AG</div>
                            <div class="ag-text">
                                <p>Die Workshop AG hat sich zum Ziel gemacht, dass Fridays For Future nicht auf der
                                    Stra&szlig;e
                                    „stehen“ bleibt, sondern dass diese wichtigen Themen zum Klimaschutz
                                    auch in
                                    Klassenr&auml;ume
                                    oder andere Bildungseinrichtungen hinein getragen und diskutiert werden. Wir wollen
                                    es
                                    nicht nur bei
                                    Demonstrationen belassen, sondern dar&uuml;ber hinaus ALLE Menschen
                                    mitnehmen, aufkl&auml;ren und
                                    an unseren zukunftsweisenden, klimapolitischen Diskussionen teilhaben lassen, f&uuml;r
                                    die
                                    wir seit Wochen
                                    eintreten.<br>Darum haben sich einige von uns FFF-Menschen als AG
                                    zusammengeschlossen,
                                    sich mit der
                                    Unterst&uuml;tzung anderer Organisationen fortgebildet und Workshops zu verschiedenen
                                    (klimapolitischen oder
                                    FFF-organisatorischen) Themen erstellt. Diese k&ouml;nnen deutschlandweit angefragt,
                                    individuell angepasst
                                    sowie von uns gehalten werden.<br></p>
                                <p><a target="_blank" href="mailto:workshop@fridaysforfuture.de">workshop@fridaysforfuture.de</a>
                                </p>
                            </div>
                        </div>
                    </div> -->
        <script src="app.js"></script>
</body>

</html>